{
  "trip": [
    {
      "id":"1",
      "main": "아사히 그룹 본사 빌딩",
      "mainText": "더운 여름날, 여행의 피로가 쌓여 많이 지쳐 있었지만, 높은 곳에서 아래를 내려다보며 마신 생맥주는 정말 시원하고 맛있었다. 도쿄 시내를 한눈에 담을 수 있는 풍경과, 바로 옆에 우뚝 솟은 스카이트리가 함께 어우러져 더욱 특별한 순간이었다.",
      "mainImg": "/image/test/jp111.jpg",
      "food": "스키야키",
      "foodText": "친구들이랑 저녁을 먹었는데, 너무 돌아다녀서 배가 고픈 나머지 정신 없이 허겁지겁 먹었다. 정신 차리고 보니 시간이 훌쩍 지나 있었고, 결국 도쿄 스카이트리 입장 마감 시간이 지나버려 못 들어간 일이 지금 생각하면 정말 웃기다.",
      "foodImg": "/image/test/jp11.jpg"
    },
    {
      "id":"2",
      "main": "아키하바라",
      "mainText": "아키하바라에 정말 기대를 품고 갔는데, 생각보다 훨씬 더 많은 굿즈가 있어서 놀랐다. 여행의 반 정도를 아키하바라 곳곳을 누비며 원하는 굿즈를 찾아다녔던 기억이 난다. 친구들과 그룹을 나눠서 돌아다녔는데, 내가 찾던 굿즈를 친구가 발견해서 연락을 받고 바로 달려가 샀다. 그런데 나중에 알고 보니, 되팔이 상점이라 엄청 비싸게 판매하던 곳이었다.",
      "mainImg": "/image/test/jp222.jpg",
      "food": "돈코츠 라멘",
      "foodText": "일본에서 처음으로 라멘을 먹었는데, 생각보다 너무 짜서 깜짝 놀랐다. 그 자리에서는 태연한 척 하며 먹었지만, 옆에 있던 친구가  “너무 짜다”며 말하는 바람에 결국 웃음을 참지 못했던 기억이 난다. 지금 돌아보면 그 순간이 참 웃기고 즐거웠다.",
      "foodImg": "/image/test/jp22.jpg"
    },
    {
      "id":"3",
      "main": "신주쿠",
      "mainText": "여행 첫 날, 도착하자마자 편의점에서 컵라면이랑 캔맥주를 먹고는 모두 피곤해서 그대로 잠들었다. 그런데 한밤중에 갑자기 규카츠가 너무 생각나서 친구들을 깨워 함께 먹으러 나갔다. 신주쿠의 야경 속을 걷다 보니, 빽빽하게 들어선 빌딩들과 수많은 차들 사이로 쏟아지는 네온사인이 어우러져 정말 아름다운 풍경이 펼쳐졌다. 그 순간의 분위기와 풍경은 지금도 생생하게 기억에 남아 있다.",
      "mainImg": "/image/test/jp2.jpg",
      "food": "규카츠",
      "foodText": "자는 친구들을 깨워 규카츠를 먹으러 갔는데, 생각보다 대기 줄이 꽤 길었다. 종업원이 영어로 안내해주셨지만 발음을 잘 못 알아들어서 결국 일본어로 소통하게 됐다. 일본인과 직접 대화해보는 건 처음이라 생각보다 쉽지 않았던 것 같다. 그래도 음식이 정말 맛있어서, 옆에 있던 친구가 “오이시!”라고 일본어로 말했더니 조리하시던 분이 정말 기뻐하시던 모습이 아직도 기억에 남는다.",
      "foodImg": "/image/test/jp33.jpg"
    },
    {
      "id":"4",
      "main": "아사쿠사 신사",
      "mainText": "한여름에 걷는다는 건 정말 힘든 일이었다. 하지만 땀을 뻘뻘 흘리며 도착했을 때, 그곳은 어딘가 한국의 절과 비슷한 분위기를 풍기고 있었다. 그래도 여기까지 온 김에 길흉을 봤는데, 아쉽게도 그 결과는 좋지 않았다. 그럼에도 불구하고 오미쿠지를 묶고, 작은 정성으로 돈도 넣으며 한 해를 잘 마무리하길 기도했던 기억이 난다. 익숙하면서도 낯선, 참 신기한 체험이었다.",
      "mainImg": "/image/test/jp333.jpg",
      "food": "초밥",
      "foodText": "길을 찾느라 조금 헤매긴 했지만, 일본 거리 풍경을 보면서 기분 좋게 걸었다. 참치가 진짜 너무 맛있어서 결국 4피스를 더 시켜 먹었다. 주인장도 정말 친절하셨고, 우리가 한국인인 걸 아셨는지 한국어로 인사해주셔서 깜짝 놀랐다.",
      "foodImg": "/image/test/jp44.jpg"
    }
  ]
}